
/* Class = "IBUIButton"; normalTitle = "Sign Out"; ObjectID = "4"; */
"4.normalTitle" = "サインアウト";

/* Class = "IBUILabel"; text = "Settings"; ObjectID = "13"; */
"13.text" = "設定";

/* Class = "IBUILabel"; text = "Signed in as:"; ObjectID = "14"; */
"14.text" = "アカウント名";

/* Class = "IBUILabel"; text = "Tabs:"; ObjectID = "16"; */
"16.text" = "タブ";

/* Class = "IBUILabel"; text = "Bookmarks:"; ObjectID = "17"; */
"17.text" = "ブックマーク";

/* Class = "IBUILabel"; text = "History:"; ObjectID = "18"; */
"18.text" = "履歴";

/* Class = "IBUIButton"; normalTitle = "Refresh"; ObjectID = "25"; */
"25.normalTitle" = "更新";

/* Class = "IBUIButton"; normalTitle = "About..."; ObjectID = "42"; */
"42.normalTitle" = "製品情報...";
